[{"price": 14767, "title": "Appartement 3,5 pièces", "time": 8, "place": "1510", "url": "https://www.facebook.com/groups/330486193693264/permalink/2081876008554265/?", "description": "Bonjour,  Je remet mon appartement de 3,5 pièces à la Rue Saint Bernard à Moudon pour le 1 décembre.  L’appartement comprend un hall, une cuisine moderne et aménagée ouverte sur le séjour, un grand balcon, deux chambres à coucher et deux salle de bain ainsi qu’un réduit.  Un garage et une place de parc viens compléter ce bien.  Buanderie en commun. Loyer 1400.- + 230.- de charges.  Personne solvable uniquement.  Si intérêt vous pouvez me contacter par message.  Bonne journée!"}, {"price": 7066, "title": "[DISPONIBLE DE SUITE] Colocation appartement 4,5 pièce", "time": 12, "place": "Lausanne", "url": "https://www.facebook.com/groups/330486193693264/permalink/2074902529251613/?", "description": "!! Toujours disponible !! :) Bonjour, Chambre libre tout de suite dans colocation avec 2 hommes de 29 et 30 ans, travaillant tous les deux, sympas et sociables. Nous recherchons idéalement un homme :) L'appartement est situé Chemin de Pierrefleur, au 7ème étage et offre une vue imprenable sur Lausanne et le Lac (la photo est prise depuis la terrasse 8-) ). Idéalement situé, il est dans une résidence calme et à proximité d'un petit bois (très sympa un footing en pleine nature de temps en temps!). Desservi par la ligne 2 (arrêt Désert) juste en bas de l'immeuble, et ligne 33 à 2mins à pied. Place de parcs disponibles dans les résidences voisines. Migros et Coop Bergières à 5mins de bus. **780frs** hors charges variables (Swisscom, etc.) Garantie de loyer: 2026frs (paiement en plusieurs fois possible) Au plaisir d'échanger plus en détail par MP pour faire connaissance! Thibault."}, {"price": 10872, "title": "Sunny studio 30m2 free from 1at september..urgent", "time": 3, "place": "Lausanne", "url": "https://www.facebook.com/groups/330486193693264/permalink/2093037470771452/?", "description": "Sunny furnished studio from september or october. The studio comes with a separate equipped kitchen and a private swimming pool. The price is 1200 +150 for the charge. The studio is located near sallaz metro station. It is 6 minute walk to the metro station . Coop and migros nearby. Please bring required documents. 1. Three last months salary 2. Atrestation des non persuite ou swiss gerant 3. Work permis et contrat du travail. Please pm me for more details. Visit possible this weekend."}, {"price": 4530, "title": "Chambre dans coloc", "time": 28, "place": "Lausanne Bergières", "url": "https://www.facebook.com/groups/330486193693264/permalink/2043166295758570/?", "description": "Super chambre avec cachet de 16 m2 dans Coloc à Lausanne quartier Bergières/ Beaulieu . disponible UNIQUEMENT pour le mois d’août ( possibilité de rallonger jusqu’à mi- septembre). Toutes commodités à proximité ( supermarchés, poste, pharmacie, etc .) Bus pour centre ville ( à 5 min) en face de l’appartement."}, {"price": 17576, "title": "Appartmeent a louer", "time": 1, "place": "Le Mont, Vaud, Switzerland", "url": "https://www.facebook.com/groups/330486193693264/permalink/2097041673704365/?", "description": "À louer appartement moderne de 2.5 pièces d’environ 80m2 au Mont-sur-Lausanne, pour le 15 octobre.  A 3 Minutes de l’autoroute, en face d’une Coop. Très bien située, à 5minutes de Lausanne.  - 1 Grande chambre avec armoire mural très grand.  - 1 Petite chambre ou bureau avec armoire mural également.  - Hall d’entrée - 1 Grand salon + salle à manger - 1 Toilette + douche  - Cuisine agencée  - Terasse  - Cave + buanderie Loyer brut : 1600.-  Charges : 220.-  Place de parc : 120.-  Loyer net 1940.- Veuillez me contacter par MP si intéressé.  Merci !"}, {"price": 5526, "title": "Chambre avec salle de bain prive ", "time": 17, "place": "N/A", "url": "https://www.facebook.com/groups/330486193693264/permalink/2064236246984908/?", "description": "English below Je loue ma chambre. La chambre avec salle de bain prive, La chambre fait environ 18m^2 et est équipée d'un lit, d'une armoire, d'un grand bureau et d'espaces de rangement. Ideal pour étudient ou étudiante en Baccalauréat /master/PhD/PostDoc.  Loyer avec charges incluses : 610.- Disponible a partir de 1.9.2018 ou 15.9.2018 Visites sur place Lundi 6-8-2018 a 1900h, envoi message prive en cas d’intérêts  ou envoi votre dossière direct en message prive. Le reste du logement est constitué d'un espace commun (grand salon et cuisine) Tout est très bien équipé (grand canapé, fauteuils, table à manger, table basse...) avec super paysage du Lac. La chambre, se trouve dans une colocation avec Wifi, dans la Résidence Etudiante Studhome de l'Eglise Anglaise 12 Lausanne 1006. Le logement est à:  -15 minutes en metro de CHUV - 20 minutes en métro de l'EPFL  - 7 minutes à pieds de la gare de Lausanne et d'Ouchy - 15-20 minutes à pieds du centre ville (quartier du Flon,...) Et est relié au métro et bus:  - 5 minutes à pieds du métro m2 (station Grancy) - 2 minute à pieds du bus 2 (arrêt Montfleuri) I am renting my room with private bathroom , the room around 18m square and fully furnished , Ideal for a student in bachelor/Master/PhD/PostDoc Rent with charges is : 610 The room is available 1.9.2018 or 15.9.2018  Visits will be at Monday 6-8-18 at 7 PM , please send a message if you interested, or just send message with your application. The shared apartment have a big salon and kitchen with all appliances and WIFI , magnificent view over the lake .address is Av de l’eglise Anglaise 12 , Lausanne 1006. The building is magnificent location and near supermarkets and EPFL and CHUV hospital"}, {"price": 5617, "title": "Chambre", "time": 51, "place": "Lausanne, Avenue du Grey 30", "url": "https://www.facebook.com/groups/330486193693264/permalink/1997244070350793/?", "description": "Lausanne, Avenue du Grey 30,  Loyer 620 CHF/mois toutes charges comprises.  Chambre meublée à reprendre dès le 15 Juillet, ev. 1 Août à discuter.  Je remets ma chambre située à Lausanne, Avenue du Grey. Elle se trouve à 20 min de l’UNIL/EPFL en vélo électrique et moins de 15 min de la gare de Lausanne en transport public. Accès à la buanderie et local vélo.  La cuisine, douche et WC sont partagés avec le locataire et un colocataire."}, {"price": 7157, "title": "Sous-location Studio", "time": 39, "place": "Ecole polytechnique fédérale de Lausanne (EPFL)", "url": "https://www.facebook.com/groups/330486193693264/permalink/2021011997974000/?", "description": "[ENGLISH BELOW ] Bonjour,  Je sous loue mon Studio pour la période du 10 juillet jusqu'au 10 septembre dans la maison Étudiants Atrium à Lausanne dans le campus epfl (1 min a l'epfl , 3 min a l'unil et 15 secondes jusqu'à l'arrêt métro epfl). Studio spacieux de 24 mètres carrés , cuisine et toilettes privés , tous bien équipés . Buanderie et Salle de sport à l'étage .. Migros , denner , Holycow, Gina , Salon de Coiffure et Salt mobile tous au rez-de-chaussée .. MP si intéressé .. ************************************************************ Hi,. I under rent my studio for the period from 10 July until 10 September in the house Students Atrium in Lausanne in EPFL campus (1 min to epfl, 3 min to Unil and 15 seconds to epfl metro station). Spacious studio of 24 square meters, kitchen and WC , all well equipped . Laundry and Gym to the floor .. Migros denner, Holycow, Gina and Salt mobile all in the ground floor  .. PM if interested .."}, {"price": 4530, "title": "Sous-location d'une chambre", "time": 42, "place": "Ouchy - Vidy", "url": "https://www.facebook.com/groups/330486193693264/permalink/2014862411922292/?", "description": "English below : - Chambre très agréable et ensoleillée de 16 mètres carrés, dans une colocation de 5 personnes. L'appartement est pourvu d'un salon, d'une cuisine équipée, de deux toilettes et de deux salles de bains. - A coté d’Ouchy et de la plage de Bellerive - A 5 minutes à pied de l'arrêt de métro Ouchy sur la ligne M2 et autres bus - A 25/30 minutes porte à porte de l'Unil/EPFL, 15 minutes au Flon. - Supermarchés dans le quartier - Connexion wi-fi haut débit - Laverie disponible dans l'immeuble - Disponible du 5 Juillet au 15 Septembre mais possibilité de le louer pour une durée plus courte. ---------------------------------------------------------------------------------------------- - A very pleasant 16-square meters sunny room, in a roommate of 5 people. The apartment includes a living room, a kitchen, two bathrooms. - 5 minutes walk to the Ouchy-Olympique metro stop on the M2 line. - 30/35 minutes door to door to Unil / EPFL, 15 minutes to Quartier du Flon. - Supermarket in the neighborhood. - High-speed wi-fi connection. - Laundry available in the building - Available from the 5th of July to the 15th of September, but possibility of rent for a shorter duration."}, {"price": 8425, "title": "studio", "time": 26, "place": "Losanna", "url": "https://www.facebook.com/groups/330486193693264/permalink/2047233702018496/?", "description": "Salut a tous! je quitte mon studio situé dans Avenue de Morges 74, 1004 Lausanne. L’appartement de 25mq comprend : - Cuisine (frigo,plaques) - Pièce à vivre spacieuse - Salle de bains avec douche et baignoire - Balcon spacieux - Cave - Buanderie - Ascenseur Disponibilité : de suite Loyer mensuel : CHF 930 charges incluses (no internet) Etage : 1ere étage Le studio est idéalement placé pour les transports: lignes 17 et 18 juste au-dessous (10min pour St.François), arrêt de Prilly-Malley à 5min à pied.  À 5min aussi le centre Lumière avec Migros, Denner, Aldi, La Poste.. Les visites ont lieu aux dates suivantes: 20.07. 21.07. 22.07 (jusqu'à 12h +/-) Merci de me contacter pour s'organiser avec les horaires.  Je vends aussi des meubles, un grand lit avec matelas et un bureau presque nouveaux. Pour d'autres questions ou demandes de rdv n'hésitez pas à me contacter par mp!"}, {"price": 6160, "title": "Chambre en collocation / Room in a flatshare", "time": 50, "place": "Lausanne", "url": "https://www.facebook.com/groups/330486193693264/permalink/1999194960155704/?", "description": "English description below, Bonjour,  Je sous-loue ma chambre dans une collocation de quatre personnes située rue Louis Favre 4 à Ecublens à partir du 1er Juillet jusqu'au 15 Septembre 2018, les dates sont flexibles ! L'appartement se situe dans la résidence Atrium à 2 minutes à pieds de L'EPFL, 5 minutes de L'UNIL et à 13 minutes du centre ville (Flon).  L'arrêt de métro EPFL se trouve à 1 minute. Des magasins Migros et Denner se trouvent également au pied de la résidence. La chambre est entièrement meublée incluant une salle de bain privée.  Une grande cuisine ainsi qu'un salon sont à partager dans l'espace commun avec 3 personnes. Prix : CHF 680/mois Envoyez moi un message privé si vous êtes intéréssé. Hello, I sublet my room in a collocation of four people, situated road Louis Favre 4 Ecuclens, from Jully 1st to September 15th, dates are flexible !  The flat is situated in the Atrium residence which is at 2minutes by walk from EPFL, 5 minutes from UNIL and 13 minutes from Lausanne city center (Flon).  Metro stop EPFL is at 1 minute from the building. Migros and Denner stores are available at the ground floor of the residence.  The room is fully furnished and includes private bathroom. Large kitchen and living room are shared with the three other flatmates.  Price: CHF 680/month Send me a private message if you are interested."}, {"price": 4077, "title": "Grande chambre/studio à Chailly", "time": 50, "place": "Losanna", "url": "https://www.facebook.com/groups/330486193693264/permalink/1999981313410402/?", "description": "Je sous-loue une grande chambre meublée indépendante dans un appart de 4 chambres. Super adresse avenue de Chailly - 1012 Lausanne, entouré de verdure, dans le calme le plus absolu, à 40 mt de l'arrêt Chailly Village de la ligne 7, métro Ours de la M2 à 3 arrêts, à côté de la Migros, Denner, Coop, la Poste. Immeuble sur plusieurs niveaux, la chambre donne sur le côté arrière, au calme, loin de la rue. 100% comme dans les photos, four et plaques électriques dans la chambre. Colocs sympa, serviables qui savent se faire discrets. Usage en commun des toilettes et salle de douche, refaites totalement à neuf il y a trois mois. N'hésitez à me demander d'autres informations. Une belle journée à tous! Vittorio"}, {"price": 4756, "title": "Chambre spacieuse dans une chouette collocation", "time": 6, "place": "Lausanne", "url": "https://www.facebook.com/groups/330486193693264/permalink/2086019431473256/?", "description": "Bonjour ! :) Je libère ma chambre dans une collocation à 4, à l'Avenue de Tivoli à Lausanne.  Mes collocs restants cherchent: - une fille - non-fumeuse  - qui n'est pas contre un apéro/souper de temps à autre - et qui pourra, à terme, s'inscrire sur le contrat de bail comme co-locataire La chambre fait environ 11m2 et est libre, d'entente, entre le 15 août et le 31 août. Elle se situe dans une colocation avec 3 autres personnes (2 mecs et 1 fille, 25-30 ans) très sympathiques et faciles à vivre. Elle est idéalement situé à 5min à pied du pont de Chauderon et de l’arrêt de métro Montelly, à 15min de la Gare, et à 2 pas d’une Migros. Chambre lumineuse avec une orientation au Nord (calme et sans vis-à-vis proche). La cuisine de l’appartement est toute équipée et a été récemment refaite. Il y a également une salle de bain, et une salle WC, de même qu'un espace salle à manger. Le loyer de la chambre est de 525CHF/mois, 590 CHF/mois tout inclus (femme de ménage, wifi et charges SIL).  Il y a également une cave et un emplacement pour vélo. Les visites se feront le jeudi 9 août, merci de me contacter par MP avec un petit descriptif pour organiser une visite."}, {"price": 18120, "title": "Appartement 3,5 pièces Lausanne centre 80m2", "time": 12, "place": "Lausanne", "url": "https://www.facebook.com/groups/330486193693264/permalink/2074227985985734/?", "description": "Appartement 3,5 pièces Lausanne centre, 80m2, salon très grand, grandes chambres, balcon. Disponible au 1er septembre. Loyer 2'000 charges comprises. Visite groupée prévue le 7 aout à 18h et le samedi 11 aout à 14h00. Dossier habituel (3 fiches de salaire ou contrat de travail et attestation des poursuites)"}, {"price": 15402, "title": "Appartement 3.5pièces à louer Penthalaz(Cossonay)", "time": 29, "place": "Gare de Cossonay-Penthalaz", "url": "https://www.facebook.com/groups/330486193693264/permalink/2041379262603940/?", "description": "charmant Appartement de 3,5 dans une maison de 3 appartements avec jardin. L'appartement constituée de 3.5 pièces, 85m2 habitables, avec:     -Cuisine agencée, four, plaque vitrocéramique, lave vaisselle, frigo et beaucoup d'armoires de rangement. - 2 chambres, une grande chambre avec aces au balcon. -Grande salon avec armoire murale et aces au balcon. -Une salle de bain avec baignoire -Accès au jardin de la maison -Place de parque extérieur compris. -Une grande cave fermé -2eme étage sans ascenseur Accès au autoroutes a 5min voiture, direction Lausanne et Yverdon. deux pas de la gare bien desservi, Renens à 8 minutes, Lausanne à 15 minutes en train. Le centre COOP Venoge a une minute a pied de la maison. Appartement libre le premier ou au plus tard le 15 septembre."}, {"price": 7655, "title": "Reprise de bail d'un studio pour fin septembre", "time": 23, "place": "Lausanne", "url": "https://www.facebook.com/groups/330486193693264/permalink/2052710114804188/?", "description": "Bonjour, Désireuse de quitter mon studio au cinquième étage d'un immeuble, je cherche quelqu'un qui voudrait reprendre mon bail pour fin septembre-début octobre. C'est un 23 m2, idéalement situé à Lausanne, proche de toutes commodités (lignes de bus, magasins, métros). Il est à 5 minutes à pied de la Riponne et 10 du Flon dans un quartier tranquille. Le studio comprend: - une cave, - une cuisine agencée, - une grande fenêtre créant un espace lumineux, - une salle de bain avec baignoire. Une buanderie commune avec machines à laver et séchoirs est à disposition. Il est à 800.- sans charges et 845.- avec charges. De plus, il peut être repris meublé moyennant une somme qui reste encore à définir. Les visites se feront le 8, le 9, le 15 et le 16 août de 18:00 à 20:00. Si vous êtes intéressés par ce bien, veuillez me contacter par message privé afin que je puisse vous communiquer l'adresse. N'oubliez pas de prendre votre dossier (copie d'une pièce d'identité ou passeport lisible, copie des trois dernières fiches de salaire, copie du permis de séjour, extrait original de l'Office des Poursuite de votre domicile, le formulaire de location de la régie Apleona Real Estate) lors de votre visite, pour que je puisse le transmettre à l'agence par la suite. Le formulaire de la régie se trouve ici: http://www.realestate.apleona.ch/…/brand-navigat…/downloads/"}, {"price": 24824, "title": "Bel Appt 4,5 pièces - Lausanne centre", "time": 33, "place": "Lausanne", "url": "https://www.facebook.com/groups/330486193693264/permalink/2032462423495624/?", "description": "Appartement 4,5 pièces de 105m2 en plein centre de Lausanne, rénové en 2012. L’immeuble est idéalement situé au centre de Lausanne, à 3 minutes à pied du M2 (arrêts Bessières et Ours), à 100m de la ligne de bus 7 (arrêt place du Nord), à 500m de 4 autres lignes de bus, et à 5 minutes à pied de la Riponne. L’immeuble possède un digicode, au sous-sol des supports à vélo / trottinette et une grande buanderie collective avec lave-linge, sèche-linge, étendoirs (beaucoup de flexibilité dans les horaires). Situé au 1er étage (avec ascenseur), il se compose d’une entrée donnant sur les WC (indépendants, avec fenêtre) et sur un grand hall qui dessert les autres pièces : Une grande cuisine aménagée (Four, grand réfrigérateur/congélateur, lave-vaisselle XL, plaques de cuisson vitrocéramique, hotte) avec beaucoup de rangements, dont un meuble ancien avec beaucoup de charme, et une grande fenêtre 1 très grande chambre donnant sur la rue (2 fenêtres avec double vitrage) 1 grande chambre avec une armoire murale donnant sur un parking d’entreprise (1 fenêtre avec double vitrage) 1 grande salle de bain avec baignoire et un banc de rangement intégré, ainsi qu’une grande fenêtre 1 grand salon avec cheminée, 2 double portes donnant sur le balcon, ainsi qu’une étagère murale en verre Le salon donne sur une autre grande pièce (salle à manger ou bureau ou chambre), qui possède une armoire murale et deux grandes étagères murales ; ainsi qu’une grande fenêtre Grand balcon calme avec vue partielle sur la cathédrale Les plus : Appartement très lumineux (lumière traversante, beaucoup de fenêtres) Parquet ancien (en bon état) qui craque Très haut plafonds (donc beaucoup de volume dans les pièces) Beaucoup de rangements intégrés Fibre optique (prise) installée dans l’appartement Grande cave au sous-sol Le volume, l’espace des pièces (aucune pièce étroite) Beaucoup d’espace devant la porte d’entrée de l’appartement (poussettes, parapluie, etc.) L’appartement peu convenir à un couple, une famille ou une colocation de 2 ou 3 personnes. Le loyer est de CHF 2740.- (charges comprises), l’appartement est disponible à partir du 1er septembre 2018 Visites sur demande à partir de mi-juillet - Pas sérieux s'abstenir - Personnes sans dossier complet / avec des poursuites merci de s'abstenir En cas d’intérêt, merci de préparer un dossier complet : 3 dernières fiches de salaire (le salaire net doit être au minimum 3 fois supérieur au loyer) Copie des pièces d’identité et permis de séjour Attestation de l’office des poursuites Justificatif d’adresse actuelle"}, {"price": 14949, "title": "Appartement 3 pièces et hall", "time": 39, "place": "Lausanne", "url": "https://www.facebook.com/groups/330486193693264/permalink/2021417961266737/?", "description": "Appartement de 3 pièce et hall au 2 ème étage d'environ 65 mètres carrés. Bien situé à 10 min du centre ville et 7 minutes de l'autoroute. Transport en commun très proche de l'appartement (Bus et métro) . Forêt juste à côté. Ensolleillé une bonne partie de la journée. Il se compose de : Une entrée ouverte sur le salon Cuisine (Possibilité de reprendre la cuisinière) Balcon (Je donne une petite table avec 4 chaises) Grande chambre Petite chambre ( Avec armoire encastrée) Réduit Toilette séparé Salle de bain (Baignoire) Cave 1500 CHF + 150 CHF de charges = Loyer 1650 CHF Possibilité d'avoir une place de parque à 80 CHF. Sinon Zone bleue dans toute la rue. Disponible au 1 septembre 2018"}, {"price": 8878, "title": "Appartement à sous louer ", "time": 41, "place": "Lausanne ", "url": "https://www.facebook.com/groups/330486193693264/permalink/2016383621770171/?", "description": "English below  Bonjour, Je sous loue ma chambre dans un appartement de début juillet à fin août (dates flexibles). L’appartement est neuf, situé route de Chavannes (proximité avec le lac, la ville et L’Unil Epfl )  Envoyé moi un message pour plus d’information  Hi I am subrenting my room in an apartment this summer ( from beginning of July to end of august -to be determined more precisely with you-). The apparment is new, located route de Chavannes (close to the lake, the city and EPFL Unil )  Send me a message for more informations"}, {"price": 6342, "title": "2 Rooms available!", "time": 21, "place": "1004", "url": "https://www.facebook.com/groups/330486193693264/permalink/2055666441175222/?", "description": "Hello!!  In 1/09 two rooms will be available in my house. The house has a big garden, living room, kitchen and 5 rooms. The flatmates are nice and the house has a great environment, everybody around 25-35 year's old. Close to metro m2 - Vennes, almost 2 minutes by walk. The rend is 700 + 70 (charges) - each room. It is necessary to have a dossiê to let with the landlord. If you are interested send me a MP and we can arrange a visit. Tks"}, {"price": 4530, "title": "Chambre meublée / furnished room", "time": 38, "place": "Chavannes, Vaud, Switzerland", "url": "https://www.facebook.com/groups/330486193693264/permalink/2022538277821372/?", "description": "Bonjour, Je remet mon annonce : Je sous-loue ma chambre entre 19 Juillet – 16 Septembre, à FMEL Ochettes, maison pour étudiants. Chambre meublée privât dans un colocation avec 2 personnes très sympas. 2 salles de bains, cuisine et canapés communs. 2 minute marche jusqu’à métro et 10 minutes marche jusqu’à EPFL et Unil. I am subletting my room between 19th July-16th September, in FMEL Ochettes student accommodation. A furnished private room in an apartment with 2 nice flatmates. Two shared bathrooms, a kitchen and sofas. 2 mins walk to metro station and 10 mins walk to EPFL and Unil. Loyer : 500.00 CHF/mois n'hesitez pas à me contacter pour toutes questions"}, {"price": 6342, "title": "Studio", "time": 45, "place": "1024 Ecublens", "url": "https://www.facebook.com/groups/330486193693264/permalink/2009184602490073/?", "description": "-- Sous location été -- ENGLISH BELOW Je sous-loue mon studio de 20m^2 du 6 juillet au 10 septembre. Il est situé dans la nouvelle résidence des triaudes à Ecublens. A une minute du m1 arret Bassenges et à deux minutes de migro, denner et de l'epfl, il faut compter un peu moins de 15 minutes pour lausanne flon. Le prix est de 700CHF charges comprises (eau, electricité, wifi)  Des machines à laver sont disponibles dans le batiment. -- Subrenting studio for july/august -- Hi, I'm subrenting a very nice 21m^2 studio from the 6th of July to the 10th of September. The studio is located in the brand new building Les triaudes in Ecublens. 1 minute away from metro m1-Bassenges, 2 minutes away from migro, denner and epfl.  The price is 700 CHF- all charges included (water, electricity, wifi).  Washing machine are available in the building."}, {"price": 18844, "title": "Urgent_Appartement 3.5 pièces_Centre Lausanne_à remettre au 01.09.2018", "time": 28, "place": "Proximité Riponne ", "url": "https://www.facebook.com/groups/330486193693264/permalink/2043298282412038/?", "description": "Charmant appartement de 3.5 pièces, envrion 73 m2, situé à proximité de la place de la Riponne. Très fonctionnel, il propose : > une jolie pièce à vivre accueillant salon et coin repas > une cuisine toute équipée (réfrigérateur, plaque de cuisson électrique, four électrique, et lave-vaisselle) > 2 belles chambres > 1 salle de bains (avec une douche et une baignoire) > une entrée avec un grand placard. A remettre au 1er septembre 2018 ; à discuter. Loyer annoncé comprenant les charges (Loyer : CHF 1850 ; charges : CHF 230) Pour les visites, merci de me contacter via le lien https://www.anibis.ch/…/35-pi%c3%a8ces_centre-de-lausanne_c…"}]